<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>
<br>
<center><h3>회원 안내</h3></center>
회원<br>	
<ul>
<li>정회원: 준회원이 6회 연체 파손 없이 반납, 1회 장난감3점, 도서3권 14일 동안 대여, 홈페이지 장난감(온라인용) 예약 및 택배신청 가능,
소식지발급</li>
<li>준회원: 신규가입회원, 1회 장난감2점, 도서2권 10일 동안 대여
장난감1점의 대여는 도서3권의 대여로 전환 가능합니다.<br> 단 도서3권 대여는 장난감1점 대여로 전환할 수 없습니다.<br>
</li></ul>
택배서비스 이용안내(<u>정회원</u>에 한함)<br>
<ul><li>
정회원을 대상으로 온라인용 예약장난감 을 한번에 최대 장난감3점, 도서3점 (장난감 미선택시 도서 최대12권까지 예약가능) 까지 택배서비스로 편리하게 가정에서<br>
</li><li>
 받아보실수 있습니다. 택배서비스는 서울내 주소지에 한정하여 이루어지며 배송료는 착불로 이루어집니다.</li>
<li>택배가능한 장난감은 온라인용으로 최대크기 900*500*600mm에 한정됩니다.</li>
<li>택배로 대여한 장난감의 대여기간은 배송기간을 감안하여 기존 대여일(14일)+3일로 이루어집니다.</li>
<li>택배대여 서비스 신청방법(<u>정회원</u>에 한함).</li>
<li>택배서비스는 금천구내 주소지에 한정하여 이루어지며 배송료는 착불로 이루어집니다.</li>
<li> 장난감 및 도서 예약시 '택배수령'으로 예약 → 익일 택배 담당자 확인 통화 → 장난감 발송
→ 장난감 수령직후 주문확인서 반납일자와 배송장난감 품목, 수량, 상태 확인</li>
<li>장난감도서관에 택배 반납요청 → 장난감도서관에서 접수 → 장난감도서관에서 택배사로 반납관련 일괄 접수 → 택배사 일괄 처리</li>
<li>택배반납 서비스 이용은 반납예정일 4일전 오후 4시까지 신청해주셔야 정상처리 됩니다.</li>
<li>택배반납 서비스 이용은 일일 오후 4시까지 홈페이지에서 신청하셔야 당일건 처리합니다.</li>
</ul>
<ul>
택배서비스 이용시 유의사항
<li>※ 택배 후 장난감파손/분실시의 책임은 회원에게 있으니 택배를 받아보신후 상태를 확인하시고 난 후 사용하시고 이후 반납해 주시기 바랍니다. </li>
<li>(택배를 받아보았을 때 이상이 있는 경우 바로 장난감 도서관으로 전화주시기 바랍니다. ☎ 753-0222~3)</li>
<li>관리자의 승인절차를 통해 회원가입이 완료되며 그 시간부터 바로 이용이 가능합니다.</li>
<li>※ 장난감도서관 반납 서비스를 이용한 반납은 같은송장번호를 사용함으로 대여 및 반납 주소가 동일하게 처리됩니다.</li>
<li>※ 반납시 개별 택배사를 이용하여 반납도 가능합니다.</li>
</ul>
※ 문의전화 김영대 010-7474-9216<br>
※ 문의메일 김영대  asd147741@naver.com<br>
<br><br>
</body>
</html>